
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "Imagen";

/* Class = "NSTextFieldCell"; title = "Export"; ObjectID = "100"; */
"100.title" = "Exportar";

/* Class = "NSTextFieldCell"; title = "Versions to export:"; ObjectID = "199"; */
"199.title" = "Exportar versiones:";

/* Class = "NSButtonCell"; title = "Cellular"; ObjectID = "203"; */
"203.title" = "Móvil";

/* Class = "NSButtonCell"; title = "Broadband"; ObjectID = "207"; */
"207.title" = "Banda ancha";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "4sI-0G-6rM"; */
"4sI-0G-6rM.title" = "Incrustar subtítulos:";

/* Class = "NSTextFieldCell"; title = "File Type:"; ObjectID = "6pb-dS-Xyu"; */
"6pb-dS-Xyu.title" = "Tipo de archivo:";

/* Class = "NSButtonCell"; title = "MPEG-2 Transport Streams"; ObjectID = "Nwz-Me-WpJ"; */
"Nwz-Me-WpJ.title" = "MPEG-2 Transport Streams";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "OmG-Z7-M2i"; */
"OmG-Z7-M2i.title" = "Espacio de color:";

/* Class = "NSButtonCell"; title = "Fragmented MP4"; ObjectID = "URk-kG-d8N"; */
"URk-kG-d8N.title" = "MP4 fragmentado";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "mSW-Bx-Aoe"; */
"mSW-Bx-Aoe.title" = "Tipo de proyección:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "rMT-sJ-uX0"; */
"rMT-sJ-uX0.title" = "-";
